@extends('layouts.frontend')

@section('content')
<div class="container">
    <!-- All Content Start  -->
     <section id="main_content" class="mb-5">
      <div class="row">
        <div class="col-12">
          <div class="principal_message">
            <div class="row">
              <div class="col-lg-4">
                <div class="teacher_box">
                  <div class="image_box mb-3">
                    <img src="./assets/image/prinicpal_card_img_01.png" alt="" />
                  </div>
                  <h3 class="name text-center">সোহেলা পারভীন</h3>
                  <h5 class="sub_title text-center">অধ্যক্ষ (ভারপ্রাপ্ত)</h5>
                </div>
              </div>
              <div class="col-lg-8 mt-4 mt-lg-0">
                <div class="our_teacher_heading">
                  <h2 class="title">অধ্যক্ষের বাণী</h2>
                </div>
                <div class="details_box">
                  <p class="desc mt-3">
                    পাবনা সদর উপজেলাধীন শহীদ সাধন সঙ্গীত মহাবিদ্যালয়, রাজশাহী
                    বিভাগের একমাত্র এমপিও ভুক্ত একটি বিশেষ শিক্ষা প্রতিষ্ঠান
                    (সঙ্গীত কলেজ)। ১৯৭২ সালের জুলাই মাসে প্রতিষ্ঠানটি
                    বীরমুক্তিযোদ্ধা পাবনার উদীয়মান সঙ্গীত শিল্পী রাজশাহী
                    বিশ্ববিদ্যালয়ের ছাত্র গোলাম সরোয়ার খাঁ সাধন এর নামে
                    প্রতিষ্ঠানটির যাত্রা শুরু হয়। ১৯৭৭ সালে প্রতিষ্ঠানটি বন্ধ
                    হয়ে যায়, পরবর্তীতে ১৯৯৯ সালের ডিসেম্বর মাসে মহাবিদ্যালয় টি
                    পুনরায় চালু হয়। ২০০২ সালের মে মাসে প্রতিষ্ঠানটি এমপিও ভুক্ত
                    হয়ে গৌরবের সাথে অদ্যবধি চলছে। বর্তমানে উচ্চ মাধ্যমিক পর্যায়ে
                    সঙ্গীত শাখার পাশাপাশি মানবিক শাখা চালু রয়েছে এবং ২০১৮-১৯
                    সালে শিক্ষা প্রকৌশল অধিদপ্তরের অধীনে চারতলা ভিত্তি বিশিষ্ট
                    একতলা ভবন সম্পন্ন হয়েছে। মহাবিদ্যালয়ে একাদশ ও দ্বাদশ
                    শ্রেণিতে পাঠ দান করা হয়। মহাবিদ্যালয়টি প্রতিষ্ঠা করেন
                    মুক্তিযুদ্ধের অন্যতম সংগঠক পাবনার কৃতি সন্তান অধ্যক্ষ আব্দুল
                    গনি। মহাবিদ্যালয়টির অন্যতম বৈশিষ্ট্য হল এখানে বর্তমানে ১৬৮
                    (একশত আটষট্টি) জন শিক্ষথী সম্পূর্ণ ফ্রিতে পড়ালেখা করে।
                    পরিবেশবান্ধব আমাদের মহাবিদ্যালয়ের প্রত্যেকটি শিক্ষক ও
                    কর্মচারীদের সমন্বিত উদ্যোগ ও প্রয়াসেই শহীদদের স্মৃতি বিজরিত,
                    রাজশাহী বিভাগের এমপিও ভুক্ত একমাত্র সঙ্গীত কলেজটি এই গৌরব
                    অক্ষুন্ন থাকবে এই প্রত্যাশা।
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- All Content End  -->
</div>
@endsection